<div class="reasons">
<p class="title">4 причин учить английский язык с нами</p>
<div class="reasonNumber1 reason">
<img src="../images/lecture.jpg" alt="">
<section>
<h2>Причина 1.</h2>
<p>Методика обучения с применением современных технологий. Все классы оборудованы интерактивной доской, проектором и качественными колонками. Это позволяет интересно и качественно усваивать новую информацию в процессе обучения.</p>
</section>
</div>
<div class="reasonNumber2 reason">
<img src="../images/time.jpg" alt="">
<section>
<h2>Причина 2.</h2>
<p>Мы подберем для вас занятия в удобные дни и часы. В нашей школе в течении дня проходят занятия для групп всех уровней, поэтому мы подберем для вас время занятий которое не помешает вашей работе или учебе.</p>
</section>
</div>
<div class="reasonNumber3 reason">
<img src="../images/online.jpg" alt="">
<section>
<h2>Причина 3.</h2>
<p>Обучение онлайн по Skype. Для более комфортного обучения мы предлагаем онлайн обучение. Вы можете выбрать преподавателя и время урока.</p>
</section>
</div>
<div class="reasonNumber4 reason">
<img src="../images/group.jpg" alt="">
<section>
<h2>Причина 4.</h2>
<p>Индивидуальность при обучении. Группы от 3 до 6 человек. Мы ориентированы на качество обучения, поэтому стараемся укомплектовывать группы так, чтобы во время урока преподаватель уделял внимание каждому ученику.</p>
</section>
</div>
</div>
</div>